{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"Ġa":262,"ng":263,"ou":264,"you":265,"Ġyou":266,"el":267,"er":268,"ti":269,"ge":270,"Ġw":271,"ĠI":272,"'m":273,"Ġto":274,"Ġm":275,"th":276,"ith":277,"od":278,"Ġwith":279,"ang":280,"ua":281,"Ġl":282,"si":283,"Ġh":284,"Ġmod":285,"angua":286,"Ġlangua":287,"Ġmodel":288,"Ġlanguage":289,"ting":290,"ere":291,"on":292,"Ġan":293,"re":294,"ĠH":295,"st":296,"Ġas":297,"tion":298,"ex":299,"Ġyour":300,"Ġassi":301,"ext":302,"ation":303,"Ġtext":304,"Ġassist":305,"ner":306,"Ġge":307,"Ġgener":308,"ed":309,"dy":310,"AI":311,"ĠAI":312,"ri":313,"de":314,"Ġre":315,"elp":316,"Ġwri":317,"Ġhere":318,"Ġhelp":319,"Ġwriting":320,"vi":321,"ady":322,"Ġready":323,"Ġs":324,"Ġgeneration":325,"here":326,"ĠG":327,"Ġp":328,"Ġthere":329,"ned":330,"Ġpr":331,"Ġpro":332,"ree":333,"ce":334,"gned":335,"Ġde":336,"ervi":337,"signed":338,"Ġand":339,"Ġservi":340,"Ġdesigned":341,"Ġservice":342,"tings":343,"reetings":344,"lo":345,"ello":346,"ey":347,"al":348,"as":349,"tation":350,"utation":351,"ĠHello":352,"ĠHey":353,"ĠGreetings":354,"alutation":355,"alutations":356,"ne":357,"Ġgenera":358,"co":359,"Ġd":360,"Ġne":361,"eds":362,"vide":363,"Ġprovide":364,"Ġgenerating":365,"Ġneeds":366,"com":367,"ow":368,"Ġtas":369,"Ġtask":370,"Wel":371,"come":372,"Welcome":373,"Salutations":374,"nt":375,"Ġb":376,"ĠWelcome":377,"ĠSalutations":378,"Ġat":379,"ĠHi":380,"ĠHow":381,"Ġservices":382,"Ġda":383,"Ġtasks":384,"ĠHowdy":385,"ood":386,"se":387,"Ġi":388,"Ġo":389,"Ġon":390,"Ġam":391,"Ġme":392,"Ġsalutations":393,"ĠGood":394,"Ġday":395,"ing":396,"le":397,"mp":398,"ra":399,"uc":400,"va":401,"Ġc":402,"Ġf":403,"Ġpromp":404,"Ġof":405,"Ġprompt":406,"ab":407,"an":408,"en":409,"iv":410,"ined":411,"ll":412,"or":413,"ore":414,"pon":415,"spon":416,"te":417,"Ġr":418,"Ġva":419,"Ġtra":420,"Ġmore":421,"tions":422,"Ġrespon":423,"ased":424,"nter":425,"Ġbe":426,"Ġbased":427,"Ġinter":428,"uch":429,"Ġfor":430,"Ġprompts":431,"able":432,"Ġtrained":433,"Ġresponse":434,"'ll":435,"Fe":436,"Ju":437,"My":438,"PT":439,"Th":440,"ac":441,"ak":442,"ap":443,"ar":444,"av":445,"asi":446,"es":447,"eva":448,"easi":449,"fu":450,"gra":451,"giv":452,"jo":453,"mm":454,"ok":455,"ose":456,"ook":457,"ple":458,"pose":459,"qu":460,"rpose":461,"sw":462,"sting":463,"ta":464,"text":465,"usi":466,"urpose":467,"war":468,"yth":469,"yable":470,"Ġco":471,"Ġcom":472,"Ġen":473,"ĠFe":474,"ĠJu":475,"ĠMy":476,"ĠTh":477,"Ġeasi":478,"Ġgiv":479,"Ġqu":480,"Ġusi":481,"ous":482,"ount":483,"eleva":484,"erse":485,"ering":486,"Ġmy":487,"Ġmuch":488,"Ġmak":489,"oduc":490,"ange":491,"uall":492,"Ġlook":493,"Ġhav":494,"ered":495,"ontext":496,"Ġansw":497,"Ġanyth":498,"Ġask":499,"Ġassisting":500,"rious":501,"deas":502,"Ġhelpfu":503,"Ġsuch":504,"herent":505,"ĠGPT":506,"Ġpow":507,"Ġpurpose":508,"Ġproduc":509,"Ġprogra":510,"net":511,"Ġgenerate":512,"Ġdo":513,"Ġdiv":514}